<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>
<body>
	<h2>"동네 한 바퀴" 개인정보 수집 약관</h2>
	<p>
	최종 업데이트 날짜: [날짜]
	</p>
	<h3>수집하는 개인정보 항목</h3>
	<p>
		1.1 "동네 한 바퀴"는 다음과 같은 개인정보를 수집할 수 있습니다.
	</p>
	<p>
	  &nbsp;1.1.1 회원 가입 시: 이용자의 실명, 아이디, 비밀번호, 전화번호, 이메일 주소 등
	 <br>
	  &nbsp;1.1.2 서비스 이용 과정에서 생성되는 정보: 서비스 이용기록, 접속 로그, 쿠키, IP 주소 등
	 <br>
	  &nbsp;1.1.3 기타 이용자의 동의를 받은 경우 수집하는 정보
	</p>
	
	<h3>개인정보 수집 및 이용 목적</h3>
	<p>
		2.1 "동네 한 바퀴"는 다음과 같은 목적으로 개인정보를 수집 및 이용합니다.
	</p>
	<p>
	  &nbsp;2.1.1 서비스 제공 및 운영
	 <br>	 
	  &nbsp;2.1.2 이용자 식별 및 본인확인
	 <br>
	  &nbsp;2.1.3 서비스 개선 및 신규 서비스 개발
	 <br>
	  &nbsp;2.1.4 고지사항 전달 및 마케팅 활용
	</p>
	<h3>개인정보 보유 및 이용 기간</h3>
	<p>
		3.1 "동네 한 바퀴"는 개인정보를 수집한 목적이 달성되면 지체 없이 파기합니다.
	</p>
	<p>
		3.2 회원이 탈퇴를 요청한 경우 또는 개인정보의 수집 및 이용에 대한 동의 철회가 있는 경우, 해당 정보는 즉시 파기됩니다.
	</p>
	
	<h3>개인정보 제공 및 공유</h3>
	<p>
		4.1 "동네 한 바퀴"는 이용자의 개인정보를 제3자에게 제공하지 않습니다. 단, 아래의 경우에는 예외로 합니다.
	</p>
	<p>
	  &nbsp;4.1.1 이용자가 별도로 동의한 경우
	 <br>
	  &nbsp;4.1.2 법령의 규정에 따라 제공이 요구되는 경우
	</p>
	
	<h3>이용자의 권리</h3>
	<p>
		5.1 이용자는 언제든지 자신의 개인정보에 대해 열람, 정정, 삭제 등의 권리를 행사할 수 있습니다.
	</p>
	<p>
		5.2 개인정보에 대한 열람, 정정, 삭제 요청은 "고객센터"를 통해 접수됩니다.
	</p>
	
	<h3>약관의 변경</h3>
	
	<p>
		6.1 "동네 한 바퀴"는 필요시 본 약관을 변경할 수 있으며, 변경된 약관은 서비스 내 공지사항을 통해 이용자에게 통지됩니다.
	</p>
	<p>
		6.2 이용자는 변경된 약관에 동의하지 않을 경우 서비스 이용을 중단할 수 있습니다.
	</p>
	<p>
		본 개인정보 수집 약관은 [날짜]일부터 적용됩니다.
		<br><br>
		감사합니다.
	</p>
</body>
</html>